{
	"sections":
[
	{
		"title": "L'agriculture soit locale et respecteuse de la terre et des hommes",
		"subtitle": "En s'inspirant de démarches comme l'agroécologie et la permaculture...",
		"logo":"./img/noun_27507_cc.png",
		"color-start":"#B0FF8E",
		"color-end": "#8DF05A",
		"goals" : "<p>Parce que nos pratiques agricoles ont un impact énorme sur l'environnement et notre santé, il convient d'adopter les méthodes de production les plus respecteuse du vivant. De plus, la relocalisation de la production évite les transports inutiles et renforce le tissu social local tout en améliorant la qualité des produits et la relation de confiance entre producteur et consommateur.</p><p>La France est déjà le 2ème pays d'Europe en terme de surface agricole en Bio, allons plus loin en exigeant la totalité de la production en Bio en s'inspirant d'approche comme l'agroécologie et la permaculture qui favorise la biodiversité, l'autonomie des paysans ainsi que la qualité de l'alimentation.</p>",
		"actions": "Souscrire à une Association pour le Maintient de l'Agriculture Paysane (AMAP) qui permettra aux producteurs prochent de chez vous d'être sûr d'écouler une partie des stocks et vous permettra de découvrir des légumes de saisons.Ou acheter sur le marché à des producteurs locaux et Bio.Tâcher d'acheter le moins possible de denrées alimentaires transformées (plat cuisinés) et éviter les supermarchés qui asphyxies les petits producteurs par des pratiques de pressions importantes sur les prix d'achat.",
		"links":[
			{"url":"#", "name":"Site trop bien", "desc":"Une petite description"},
			{"url":"#", "name":"Encore un site trop bien", "desc":"Une autre petite description"}
		],
		"books":[
			{"title":"Mobby Dick", "author":"Yop Yop", "desc":"Superbe bouquin"},
			{"title":"Mobby Dick", "author":"Yop Yop", "desc":"Superbe bouquin"},
			{"title":"Révolution d'un seul brin de paille", "author":"Yop Yop", "desc":"Superbe bouquin"}
		],
		"videos":[
			{
				"html_player":"<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/FXaD3NGRQQo?list=PLYgVyAQ6d9kkiceRF5USDg1oRimS7gCUk\" frameborder=\"0\" allowfullscreen></iframe>",
				"desc": "Superbe vidéo"
			},
			{
				"html_player":"<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/VjQUh5-CnZk\" frameborder=\"0\" allowfullscreen></iframe>",
				"desc":"Autre chouette video"
			}
		]
	},
	{
		"title": "L'école donne la priorité à l'autonomie de chacun et la coopération",
		"subtitle": "En s'inspirant de méthodes éducatives qui ont fait leurs preuves depuis des années...",
		"logo":"./img/noun_217548_cc.png",
		"color-start":"#C0C3FA",
		"color-end": "#5A62F2",
		"goals" : "<p>L'école d'aujourd'hui est adaptée à un monde où la compétition et le travail sont les valeures dominantes, mettant systématiquement de côté les \"moins\" bons. Nous souhaitons un monde où la coopération, la réalisation de soi et l'intégration dans un environnement naturel soient les valeurs dominantes. Des dizaines d'écoles, collèges et lycées en France expérimentent déjà ce rapport à l'autre, à la vie et ça marche !</p>",
		"actions": "Démocratisons ces approches à tous les niveaux d'apprentissage. C'est un objectif parfaitement réalisable et souhaitable !",
		"links":[
			{"url":"#", "name":"Site trop bien", "desc":"Une petite description"}
		],
		"books":[
			{"title":"Ces écoles qui rendent les enfants heureux", "author":"Yop Yop", "desc":"Superbe bouquin"}
		],
		"videos":[
			{
				"html_player":"<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/FXaD3NGRQQo?list=PLYgVyAQ6d9kkiceRF5USDg1oRimS7gCUk\" frameborder=\"0\" allowfullscreen></iframe>",
				"desc": "Ecole des colibris"
			},
			{
				"html_player":"<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/VjQUh5-CnZk\" frameborder=\"0\" allowfullscreen></iframe>",
				"desc":"Autre chouette video"
			}
		]
	},
	{
		"title": "Pouvoir prendre du temps pour ma famille, une association, un art, une passion sans me sacrifier",
		"subtitle": "En mettant en place un système de salaire à vie",
		"logo":"./img/logo_school.png",
		"color-start":"#F2785A",
		"color-end": "#E73C12",
		"goals" : "<p>Il est aujourd'hui encore difficile d'arrêter son activité salariée pour s'occuper pleinement de sa famille quand cela est nécessaire, de s'investir pour une cause qui nous tient à coeur ou encore de réaliser son rêve, sa passion, si celle-ci n'est pas liée à une activité lucrative.</p><p>Beaucoup de nos échanges et de nos activités sont en réalité non monétaires et pourtant constitue un travail en soit. Le comité national de la résistance à mis en place un système génial de retraite qui permet aux personnes dépassant un certains age de continuer à percevoir un salaire tout en ayant plus une activité salariale.</p><p>Le fonctionnariat est aussi un très bonne exemple de rémunération versée à des personnes dont l'activité n'est pas ou peu lucrative et bénéficie à l'intérêt général (enseignement, santé, administration, transport en commun etc.).</p><p>Ce système fonctionne et pourrait être parfaitement étendu à l'ensemble de la population où les activités économiques lucratives (services, commerce, artisanat etc.) financeraient les autres activités (intérêt général, activités familiales, artistiques, culturelles etc.).</p><p>Cela parait impensable mais en réalité c'est parfaitement réalisable et nous avons déjà mis en place toutes sortes de dispositifs qui vont dans ce sens et qui pourrait être regroupés dans un seul système.</p><p>Soyons aussi courageux et visionnaires que nos ainés du comité national de la résistance et exigeons un salaire à vie.</p>",
		"actions": "",
		"links":[
			{"url":"#", "name":"Site sur le salaire à vie", "desc":"Une petite description"}
		],
		"books":[
			{"title":"Bouquins sur le salaire à vie", "author":"Yop Yop", "desc":"Superbe bouquin"}
		],
		"videos":[
			{
				"html_player":"<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/FXaD3NGRQQo?list=PLYgVyAQ6d9kkiceRF5USDg1oRimS7gCUk\" frameborder=\"0\" allowfullscreen></iframe>",
				"desc": "Vidéo de Usule sur le salaire à vie"
			}
		]
	},
	{
		"title": "Les énergies fossiles et nucléaire fassent partie du passé",
		"subtitle": "En s'engageant dans une réelle transition énergétique comme le scénario NégaWatt le décrit",
		"logo":"./img/logo_school.png",
		"color-start":"#FACDC2",
		"color-end": "#F2795B",
		"goals" : "<p>Nous le savons tous : le pétrole, le gaz, le charbon, l'uranium même sont des ressources finies et il n'y en aura plus assez à moyen ou à long terme.</p><p>De plus, leur utilisation participent grandement à l'augmentation des gaz à effet de serre et peuvent potentiellement être extrêmement dangereux pour l'environnement et nous même (accidents nucléaires, marées noires, pollution des sols).</p><p>Il existe aujourd'hui des solutions viables pour sortir de cette dépendance énergétique et passé à des énergies entièrement renouvellable : bois, gaz naturel, hydrolique, éolien, solaire thermique et photovoltaïques etc.</p><p>Ces solutions techniques doivent s'accompagner d'une réduction drastique de la consommation d'energie ce qui peut être aisément réaliser sans bousculer grandement nos modes de vie : isolation des batiments, sobriété énergétique des machines, utilisation intelligente des ressources etc.</p><p>Cette transition pourrait générer des miliers d'emploi tout en évitant une rupture liée à l'augmentation inévitable des coûts de l'énergie.</p><p>Le collectif d'expert NégaWatt à réalisé en 2011, une étude réaliste et très poussée démontrant comment l'objectif de 100% de renouvelable et réalisable d'ici 2050.</p><p>En France, la loi sur la transition énergétique tente d'aller dans ce sens mais est freiné par un lobbying important des industrielles de l'énergie.</p><p>Osons nous engager sans retenue dans cette voie ! Certains industriels y perdront certainement des plumes mais d'autres fleuriront c'est certain.</p>",
		"actions": "",
		"links":[
			{"url":"#", "name":"Site de Négawatt", "desc":""}
		],
		"books":[
			{"title":"Manifeste Négawatt", "author":"Yop Yop", "desc":"Superbe bouquin"}
		],
		"videos":[
			{
				"html_player":"<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/FXaD3NGRQQo?list=PLYgVyAQ6d9kkiceRF5USDg1oRimS7gCUk\" frameborder=\"0\" allowfullscreen></iframe>",
				"desc": "Vidéo de Usule sur le salaire à vie"
			}
		]
	},
	{
		"title": "Les grands projets de construction passent par une consultation du peuple et d'experts environnementaux",
		"subtitle": "Car on ne peut plus laisser détruire nos espaces naturels et agricole pour le profits de quelques uns",
		"logo":"./img/logo_school.png",
		"color-start":"#B0FF8E",
		"color-end": "#8DF05A",
		"goals" : "<p>Certains grands projets actuels (aéroport de Notre Dame des Landes, Ligne TGV Lyon-Milan, Barage de Sivens etc.) vont à l'encontre du bien commun tout en détruisant des espaces naturelles et agricoles importants. De plus, ils coutent des milions, si ce n'est des miliards d'euros aux contribuables qui pourraient être investits dans des projets utiles et non destructeurs.</p><p>Vidéos sur les ZAD ? Interview France culture (voir article rue89 ZAD dans les commentaire)</p>",
		"actions": "",
		"links":[
			{"url":"#", "name":"Quels site pour les zad", "desc":""}
		],
		"books":[
			{"title":"Livre sur notre dame des landes", "author":"Hervé Kempf", "desc":"Superbe bouquin"}
		],
		"videos":[
			{
				"html_player":"<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/FXaD3NGRQQo?list=PLYgVyAQ6d9kkiceRF5USDg1oRimS7gCUk\" frameborder=\"0\" allowfullscreen></iframe>",
				"desc": "Podcast sur les interview de france culture sur testude, tgv etc."
			}
		]
	},
	{
		"title": "Les animaux soient reconnus comme des êtres sensibles et ainsi respectés comme tel",
		"subtitle": "Car nous ne pouvons plus ignorer la souffrance et la sensibilité du reigne animal",
		"logo":"./img/logo_school.png",
		"color-start":"#B0FF8E",
		"color-end": "#8DF05A",
		"goals" : "<p>Il est prouvé depuis plusieurs dizaines d'années que les mammifères supérieurs sont dotés d'une conscience d'eux même, qu'ils sont capable d'humour, de tristesse, qu'ils ressentent la douleur, la peur, qu'ils communiquent. Bref, que ce sont des êtres tout aussi sensibles que nous.</p><p>Jusqu'à quand continuerons nous de ne pas écouter leur souffrance, de faire comme s'ils étaient des machines destinées à notre consommation.</p><p>Nous le savons tous, les conditions d'élevage des poules, cochons, vaches et autres sont malheureusement bien souvent inadmissibles et contre nature. Il en va de même pour les conditions d'abattage.</p><p>Un peu partout, des éleveurs résistent à cette tendance de la profession à voir la production animal comme un \"filon\" mais sont dans une vraie relation à l'animal sur des exploitation plus petites.</p><p>Cela fonctionne très bien, les animaux sont heureux et les éleveurs ne sont pas plus endettés car ils n'ont pas besoin d'un équipement honéreux et la nourriture peut être produite localement.</p><p>Soutenons les petits élevages respecteux des animaux quitte à réduire fortement notre consommation de viande.</p><p>Faisons que demain, les poules élevées en batterie fassent partie de notre (sombre) histoire.</p>",
		"actions": "",
		"links":[
			{"url":"#", "name":"Quels site pour les zad", "desc":""}
		],
		"books":[
			{"title":"Livre sur notre dame des landes", "author":"Hervé Kempf", "desc":"Superbe bouquin"}
		],
		"videos":[
			{
				"html_player":"<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/FXaD3NGRQQo?list=PLYgVyAQ6d9kkiceRF5USDg1oRimS7gCUk\" frameborder=\"0\" allowfullscreen></iframe>",
				"desc": "Podcast sur les interview de france culture sur testude, tgv etc."
			}
		]
	},
	{
		"title": "La consommation de viande et de poissons soit fortement réduite",
		"subtitle": "Afin de ne plus devoir prendre des terres à des paysans pauvres ou participer à la déforestation",
		"logo":"./img/logo_school.png",
		"color-start":"#B0FF8E",
		"color-end": "#8DF05A",
		"goals" : "<p>Nous consommons 3 à 4 fois plus de viande qu'en 1950. Ce fait nous a poussé vers l'élevage industriel afin de produire toujours plus ce qui a engendré une consommation excessive de soja et autres céréales utilisées pour nourrir les animaux. Or ce soja est produit en masse dans les pays du sud et prive ainsi des petits paysans de leur terres vivrières. Au Brézil, la production de céréales à destination de l'export est aussi une des cause majeure de la déforestation de la forêt équatoriale.</p><p>Ainsi, en mangeant en quantité trop importante de la viande issue d'élevages industriels nous augmentons considérablement notre pression sur l'environnement et condamnons des paysans à vivre dans la misère.</p><p>Pour le poisson la situation est pire puisque depuis l'avénement de la pèche industrielle, près de 90% des poissons ont disparus des océans ! C'est un chiffre tout bonnement incroyable qui nous montre à quel point il est urgent d'agir si l'on veut encore voir des poissons dans la mer...</p><p>Un nombre croissant de personnes réalisent cela et choisissent de manger beaucoup moins de viande et de poisson, voir deviennent végétariennes ou végétaliennes. Deux régimes qui contrairement aux idées reçu sont parfaitement adaptés à nos besoins corporels.</p><p>Alors osons regarder l'impacte de nos habitudes alimentaires et réduisons dès maintenant notre consommation de viande et de poissons.</p>",
		"actions": "",
		"links":[
			{"url":"#", "name":"Quels site pour les zad", "desc":""}
		],
		"books":[
			{"title":"Bidouche", "author":"Hervé Kempf", "desc":"Superbe bouquin"}
		],
		"videos":[
			{
				"html_player":"<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/FXaD3NGRQQo?list=PLYgVyAQ6d9kkiceRF5USDg1oRimS7gCUk\" frameborder=\"0\" allowfullscreen></iframe>",
				"desc": "Podcast sur les interview de france culture sur testude, tgv etc."
			}
		]
	},
	{
		"title": "Mes objets soient robustes, réparables et écologiques",
		"subtitle": "En s'inspirant de démarche comme Open Source Ecology, WikiSpeed ou encore la machine qui dure 50 ans",
		"logo":"./img/logo_school.png",
		"color-start":"#B0FF8E",
		"color-end": "#8DF05A",
		"goals" : "<p>De nos jours, l'industrie est prise dans une course sans fin à la consommation. A peine un bien est-il acheté qu'il doit être considéré comme \"has been\" (obsolète?) afin que l'on en rachète un nouveau le plus vite possible.</p><p>La conception des produits est donc orienté exclusivement vers une production à moindre coût et la plus efficace possible sans prendre en compte la réparabilité du produit ni sa fin de vie (recyclage).</p><p>Les chaines de montages coutent extrêmement cher et une main d'oeuvre importante perdraient des emplois si les objets venaient à durer plus longtems ou être moins souvent achetés.</p><p>D'un autre côté, les déchets électroménager ne cessent de remplir nos poubelles, puis les terrains des pays pauvres qui deviennent ainsi les poubelles du monde.</p><p>Rajoutons à cela que plusieurs minerais nécessaire à la fabrication de nos appareils (smartphone, télévision etc.) ne seront bientôt plus disponibles en quantité suffisante et que leur extraction finance parfois des conflits armés.</p><p>C'est une logique absurde de croissance à tout prix qui nous a amener ici sans prendre en considération le fait que nous étions sur une planète finie, que nos déchet de peuvent pas s'entasser indéfiniement sous nos pieds et que nous ne pouvons pas indéfiniement puiser des ressources.</p><p>Un nombre croissant de passionnés et d'entreprises s'efforcent à concevoir des produits autrement. Des produits dont la production nécessiterait peu de ressources et dont la réparabilité et la durée de vie serait bien supérieure aux produits actuelles.</p><p>L'idée est aussi de se réaproprier la technologie en aprenant à fabriquer et/ou réparer soit même ses outils.</p><p>Aussi, des repair-café voient le jour un peu partout dans le monde et permettent ainsi à des miliers de personnes de faire vivre plus longtemps leurs objets du quotidien.</p><p>Alors, avant d'acheter un nouvel objet quand l'ancien tombe en panne ou semble démodé, reflechissons un instant. En ai-je vraiment besoin ? N'y a-t-il pas un moyen de le réparer ? De se le faire prêter ? De le trouver d'occasion ?</p><p>C'est en adoptant ce genre d'attitude que les industriels évoluerons pour répondre à nos besoins réels.</p>",
		"actions": "",
		"links":[
			{"url":"#", "name":"Open Source Ecology", "desc":""},
			{"url":"#", "name":"OSVehicule ?", "desc":""}
		],
		"books":[
			{"title":"L'age des low tech", "author":"Philipe Bioux", "desc":"Superbe bouquin"}
		],
		"videos":[
			{
				"html_player":"<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/FXaD3NGRQQo?list=PLYgVyAQ6d9kkiceRF5USDg1oRimS7gCUk\" frameborder=\"0\" allowfullscreen></iframe>",
				"desc": "Podcast sur les interview de france culture sur testude, tgv etc."
			}
		]
	},
	{
		"title": "La publicité cesse de coloniser mon imaginaire",
		"subtitle": "Et me laisser ainsi libre d'acheter ce dont j'ai vraiment besoin",
		"logo":"./img/logo_school.png",
		"color-start":"#B0FF8E",
		"color-end": "#8DF05A",
		"goals" : "<p>La publicité est omniprésente, dans la rue, à la télé, à la radio, dans les journaux, sur internet, dans notre boite au lettre, sur nos vetements, nos objets. Nous sommes constamment bombardés de messages publicitaires nous incitant à consommer toujours plus.</p><p>Nous en sommes arrivé à un point où de véritables empire commerciaux se sont construit sur la publicité (Google par exemple) et où le coût marketing d'un produit et souvent supérieur à son cout de fabrication.</p><p>La dépense mondiale en frais de publicité réprésente le budget annuel de plusieurs pays d'Afrique !</p><p>Dans quel but ? Afin de pousser à la consommation de produits qui, sans la publicité, ne serait pas acheter, pas même voulus.</p><p>C'est la clé de voute de notre système et sans elle, beaucoup d'industries ne fonctionneraient pas autant.</p><p>Certains penseurs, comme Serges Latouche, estiment que la publicité \"colonise notre imaginaire\" en insérant à notre insu des jingles de pub dans notre tête ou en associant une musique que l'on aime à un produit par exemple. Ces images, ces sons, nous transforment nécessairement.</p><p>Les publicitaires vont plus loin en faisant appel à ce que l'on appel le \"neuro marketing\" afin de toucher notre inconcient cognitif et ainsi déclencher une \"pulsion d'achat\" quasiment à notre insu.</p><p>Au dela de cet aspect envahissant, la publicité fait vivre la grande majorité des médias ce qui a un impact direct sur le contenu de ceux ci. Et oui, comment un journal pourrait critiquer l'entreprise qui le finance par exemple ? Tout cela a générer une perte d'indépendance grave dans le journalisme qui nuit à la qualité de l'information.</p><p>Imaginez si l'énergie et l'argent nécessaire à la publicité était mis à contribution de l'intérêt général...</p><p>Notre monde pourrait très bien se passer de la publicité. La ville de Grenoble a fait un pas en avant en l'interdisant dans les espaces publiques. Les chaines du services publique en sont exempt une partie de la journée.</p><p>Nous pouvons aller plus loin et arrêter la publicité. Cela peut passer par indiquer sur votre boîte aux lettres que vous n'en voulez pas (des autocollants sont disponibles en mairie), par acheter des journaux sans pub et refuser les \"journaux\" gratuits qui n'existent que pour véhiculer des messages commerciaux, par mettre un filtre anti pub dans votre navigateur, par ne plus regarder les chaines de télévisions fonctionnant avec la pub etc.</p>",
		"actions": "",
		"links":[
			{"url":"#", "name":"Open Source Ecology", "desc":""}
		],
		"books":[
			{"title":"L'age des low tech", "author":"Philipe Bioux", "desc":"Superbe bouquin"}
		],
		"videos":[
			{
				"html_player":"<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/FXaD3NGRQQo?list=PLYgVyAQ6d9kkiceRF5USDg1oRimS7gCUk\" frameborder=\"0\" allowfullscreen></iframe>",
				"desc": "Vidéos sur la ville de Grenoble, décroissance"
			}
		]
	},
	{
		"title": "La croissance du BNB (Bonheur Nationale Brut) et non du PNB soit l'objectif du gouvernement",
		"subtitle": "Comme c'est déjà le cas au Bouthan",
		"logo":"./img/logo_school.png",
		"color-start":"#B0FF8E",
		"color-end": "#8DF05A",
		"goals" : "",
		"actions": "",
		"links":[
			{"url":"#", "name":"Open Source Ecology", "desc":""}
		],
		"books":[
			{"title":"L'age des low tech", "author":"Philipe Bioux", "desc":"Superbe bouquin"}
		],
		"videos":[
			{
				"html_player":"<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/FXaD3NGRQQo?list=PLYgVyAQ6d9kkiceRF5USDg1oRimS7gCUk\" frameborder=\"0\" allowfullscreen></iframe>",
				"desc": "Vidéos sur la ville de Grenoble, décroissance"
			}
		]
	},
	{
		"title": "Toute personne ait droit à un logement décent et puisse se nourrir facilement",
		"subtitle": "Nous avons la place, nous avons la nourriture pourquoi est-ce encore un débat ?",
		"logo":"./img/logo_school.png",
		"color-start":"#B0FF8E",
		"color-end": "#8DF05A",
		"goals" : "",
		"actions": "",
		"links":[
			{"url":"#", "name":"Open Source Ecology", "desc":""},
			{"url":"#", "name":"OSVehicule ?", "desc":""}
		],
		"books":[
			{"title":"L'age des low tech", "author":"Philipe Bioux", "desc":"Superbe bouquin"}
		],
		"videos":[
			{
				"html_player":"<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/FXaD3NGRQQo?list=PLYgVyAQ6d9kkiceRF5USDg1oRimS7gCUk\" frameborder=\"0\" allowfullscreen></iframe>",
				"desc": "Vidéos sur la ville de Grenoble, décroissance"
			}
		]
	},
	{
		"title": "Internet se base sur des technologies libres, décentralisées et respecteuses de ma vie privée",
		"subtitle": "Nous avons la place, nous avons la nourriture pourquoi est-ce encore un débat ?",
		"logo":"./img/logo_school.png",
		"color-start":"#B0FF8E",
		"color-end": "#8DF05A",
		"goals" : "",
		"actions": "",
		"links":[
			{"url":"#", "name":"Dégooglisons internet", "desc":""}
		],
		"books":[
			{"title":"L'age des low tech", "author":"Philipe Bioux", "desc":"Superbe bouquin"}
		],
		"videos":[
			{
				"html_player":"<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/FXaD3NGRQQo?list=PLYgVyAQ6d9kkiceRF5USDg1oRimS7gCUk\" frameborder=\"0\" allowfullscreen></iframe>",
				"desc": "Vidéos sur la ville de Grenoble, décroissance"
			}
		]
	},
	{
		"title": "Les guerres extérieures ne soient plus alimentées par nos armes et que la paix soit réellement souhaitée par nos gouvernements",
		"subtitle": "Nous avons la place, nous avons la nourriture pourquoi est-ce encore un débat ?",
		"logo":"./img/logo_school.png",
		"color-start":"#B0FF8E",
		"color-end": "#8DF05A",
		"goals" : "",
		"actions": "",
		"links":[
			{"url":"#", "name":"Dégooglisons internet", "desc":""}
		],
		"books":[
			{"title":"L'age des low tech", "author":"Philipe Bioux", "desc":"Superbe bouquin"}
		],
		"videos":[
			{
				"html_player":"<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/FXaD3NGRQQo?list=PLYgVyAQ6d9kkiceRF5USDg1oRimS7gCUk\" frameborder=\"0\" allowfullscreen></iframe>",
				"desc": "Vidéos sur la ville de Grenoble, décroissance"
			}
		]
	},
	{
		"title": "Chacun se sente solidaire avec les peuples en détresse qui arrivent par milions dans nos contrées",
		"subtitle": "Car ce n'est pas leur souhait d'être dans cette situation et qu'ils vous accueilleraient de la même manière si vous étiez dans leur cas.",
		"logo":"./img/logo_school.png",
		"color-start":"#B0FF8E",
		"color-end": "#8DF05A",
		"goals" : "",
		"actions": "",
		"links":[
			{"url":"#", "name":"Dégooglisons internet", "desc":""}
		],
		"books":[
			{"title":"L'age des low tech", "author":"Philipe Bioux", "desc":"Superbe bouquin"}
		],
		"videos":[
			{
				"html_player":"<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/FXaD3NGRQQo?list=PLYgVyAQ6d9kkiceRF5USDg1oRimS7gCUk\" frameborder=\"0\" allowfullscreen></iframe>",
				"desc": "Vidéos sur la ville de Grenoble, décroissance"
			}
		]
	},
	{
		"title": "Un revenu maximal soit instauré",
		"subtitle": "Evitant ainsi les écarts de salaires trop important afin de favoriser une plus juste redistribution.",
		"logo":"./img/logo_school.png",
		"color-start":"#B0FF8E",
		"color-end": "#8DF05A",
		"goals" : "",
		"actions": "",
		"links":[
			{"url":"#", "name":"Dégooglisons internet", "desc":""}
		],
		"books":[
			{"title":"L'age des low tech", "author":"Philipe Bioux", "desc":"Superbe bouquin"}
		],
		"videos":[
			{
				"html_player":"<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/FXaD3NGRQQo?list=PLYgVyAQ6d9kkiceRF5USDg1oRimS7gCUk\" frameborder=\"0\" allowfullscreen></iframe>",
				"desc": "Vidéos sur la ville de Grenoble, décroissance"
			}
		]
	},
	{
		"title": "Les entreprises appartiennent à leurs salariés",
		"subtitle": "Afin d'éviter la concentration des capitaux et impliquer chacun dans les directions qu'elle prend.",
		"logo":"./img/logo_school.png",
		"color-start":"#B0FF8E",
		"color-end": "#8DF05A",
		"goals" : "",
		"actions": "",
		"links":[
			{"url":"#", "name":"Dégooglisons internet", "desc":""}
		],
		"books":[
			{"title":"L'age des low tech", "author":"Philipe Bioux", "desc":"Superbe bouquin"}
		],
		"videos":[
			{
				"html_player":"<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/FXaD3NGRQQo?list=PLYgVyAQ6d9kkiceRF5USDg1oRimS7gCUk\" frameborder=\"0\" allowfullscreen></iframe>",
				"desc": "Vidéos sur la ville de Grenoble, décroissance"
			}
		]
	},
	{
		"title": "La mondialisation soit synonyme d'ouverture et d'échanges culturels",
		"subtitle": "Afin d'éviter la concentration des capitaux et impliquer chacun dans les directions qu'elle prend.",
		"logo":"./img/logo_school.png",
		"color-start":"#B0FF8E",
		"color-end": "#8DF05A",
		"goals" : "",
		"actions": "",
		"links":[
			{"url":"#", "name":"Dégooglisons internet", "desc":""}
		],
		"books":[
			{"title":"L'age des low tech", "author":"Philipe Bioux", "desc":"Superbe bouquin"}
		],
		"videos":[
			{
				"html_player":"<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/FXaD3NGRQQo?list=PLYgVyAQ6d9kkiceRF5USDg1oRimS7gCUk\" frameborder=\"0\" allowfullscreen></iframe>",
				"desc": "Vidéos sur la ville de Grenoble, décroissance"
			}
		]
	},
	{
		"title": "L'information soit réelement libre et indépendante",
		"subtitle": "Afin d'éviter la concentration des capitaux et impliquer chacun dans les directions qu'elle prend.",
		"logo":"./img/logo_school.png",
		"color-start":"#B0FF8E",
		"color-end": "#8DF05A",
		"goals" : "",
		"actions": "",
		"links":[
			{"url":"#", "name":"Dégooglisons internet", "desc":""}
		],
		"books":[
			{"title":"L'age des low tech", "author":"Philipe Bioux", "desc":"Superbe bouquin"}
		],
		"videos":[
			{
				"html_player":"<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/FXaD3NGRQQo?list=PLYgVyAQ6d9kkiceRF5USDg1oRimS7gCUk\" frameborder=\"0\" allowfullscreen></iframe>",
				"desc": "Vidéos sur la ville de Grenoble, décroissance"
			}
		]
	},
	{
		"title": "La démocratie se pratique au quotidien",
		"subtitle": "Afin d'éviter la concentration des capitaux et impliquer chacun dans les directions qu'elle prend.",
		"logo":"./img/logo_school.png",
		"color-start":"#B0FF8E",
		"color-end": "#8DF05A",
		"goals" : "",
		"actions": "",
		"links":[
			{"url":"#", "name":"Dégooglisons internet", "desc":""}
		],
		"books":[
			{"title":"L'age des low tech", "author":"Philipe Bioux", "desc":"Superbe bouquin"}
		],
		"videos":[
			{
				"html_player":"<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/FXaD3NGRQQo?list=PLYgVyAQ6d9kkiceRF5USDg1oRimS7gCUk\" frameborder=\"0\" allowfullscreen></iframe>",
				"desc": "Vidéos sur la ville de Grenoble, décroissance"
			}
		]
	}
]
}
